<?php

return [
    'aboutTitle' => 'عن بيرفكت هيلث',
    'aboutDescription' => 'أحد أبرز مقدمي حلول الرعاية الصحية في منطقة الشرق الأوسط وشمال أفريقيا
    مقرها في الشيخ زايد، الجيزة، مصر.',
    'missionTitle' => 'مهمتنا',
    'missionDescription' => '
    مهمتنا هي تقديم أفضل رعاية صحية عالية الجودة في منطقة الشرق الأوسط وشمال أفريقيا في بيئة آمنة ورعاية
    التي تستفيد من مقدمي الرعاية الصحية المدربين تدريبا عاليا لدينا، والمرافق الحديثة، وأحدث
    التكنولوجيا الطبية، تضع المرضى دائمًا في المقام الأول
    ',
    'visionTitle' => 'رؤيتنا',
    'visionDescription' => '
    نحن نهدف إلى أن نكون مزود الرعاية الصحية الأكثر موثوقية وسهولة في الوصول إليه (الابتكار والفهم والذكاء)
    رعاية تتمحور حول المريض في مجال الرعاية الصحية في أي مكان وفي أي وقت).
    رؤيتنا هي أن نكون الشركة الرائدة في مجال تقديم الرعاية الصحية في مصر. نحن نعمل على تحقيق ذلك
    من خلال منصة متكاملة من المرافق الطبية التي تمكننا من تقديم مستوى مثالي
    خدمات تهدف إلى تحسين نوعية الحياة متاحة لمرضانا.
    ',
    'cultureTitle' => 'الثقافة والقيم',
    'cultureDescription' => '
    نحن نعمل بشكل مسؤول كل يوم لتمكين مستقبل آمن ومستدام وصحي للناس
    المجتمعات في كل مكان.
    ',
    'objectivesTitle' => 'أهدافنا',
    'objectivesDescription' => '
    بناء تأثير إيجابي على صناعة الرعاية الصحية
    ',
]

?>
