<?php

return [
    'no' => 'لا',
    'yes' => 'نعم',
    'leaveReview' => 'أترك تقيما',
    'verify' => 'قم بالتحقق من حسابك للحصول على حق الوصول الكامل إلى خدماتنا!',
    'welcome' => 'اهلا بكم في عياده الكتوبر وليد هيكل',
    'book' => 'أحجز الآن',
    'copyright' => 'جميع الحقوق محفوظة',
    'madeby' => 'من صنع ',
    'creator' => 'يسن وليد يسن هيكل',
    'noArticles' => 'لم نستطع العثور على نتائج!',
    'noData' => 'لم نستطع العثور على نتائج!',
    'tagsNote' => 'اضف , لاضافة وسم آخر',
    'disInFront' => 'اظهار في الصفحة الرئيسية',
    'compLastMonth' => 'مقارنة مع الشهر الماضي',
    'verify_access' => 'نحتاج إلى التحقق من حسابك لامكانية استخدام هذه الميزة',
    'provide' => 'يمكنك تزويدنا بالفحوصات والتأمين الخاص بك عبر قسم الملفات',
    'investigations' => 'ستستبدل الفحزضات القديمة بالجديدة',
    'insurances' => 'ستستبدل صور التوكيل بالجديدة',
    'id_or_pass' => 'الهوية الوطنية أو جواز السفر (صورة)',
    'login_need' => 'تسجيل الدخول مطلوب للمضي قدما!',
    'under' => 'الموقع لا يزال قيد التطوير، إذا وجدت أي أخطاء يرجى التواصل معنا عبر support@waleedhaikal.com',
    'email_recive' => 'لم تتلق البريد الإلكتروني للتحقق؟ انقر هنا لإعادة الإرسال',




]

?>
